Repository: proksenon/MoneyTransfer
Catalog: MoneyTransfer/*.lproj/Localizable.strings
Languages: ru

source: Contacts
ru: Контакты

source: Unknown
ru: Неизвестный

source: Current balance
ru: Текущий баланс

source: Surname Name
ru: Фамилия Имя

# RequsetMoney
source: Request money
ru: Запросить деньги

source: Send money
ru: Отправить деньги

# WithoutPhone
source: Will be phone here
ru: Здесь будет телефон

source: Transaction money
ru: Перевод средств

# EnterAmount
source: Enter the amount
ru: Укажите сумму

source: Transfer
ru: Перевести

# TransferProcessing
source: Translation in processing...
ru: Перевод в обработке...

# TransferAmount
source: Amount of transfer
ru: Сумма перевода

source: Go to contacts
ru: Перейти в контакты

source: Request amount
ru: Запрос средств

source: Request
ru: Запросить

source: Send
ru: Перевести

# RequestProcessing
source: Request in processing...
ru: Запрос в обработке...

# TransferSuccess
source: The translation was successful
ru: Перевод прошел успешно

source: Transfered
ru: Переведено

source: Balance change
ru: Изменение баланса
